Repository: vidriloco/Voolta-iOS
Catalog: Hoops/*.lproj/Localizable.strings
Languages: es

# trip_complexity_medium
source: Difficulty: Medium
es: Dificultad: Media

# trip_complexity_easy
source: Difficulty: Easy
es: Dificultad: Fácil

# trip_complexity_hard
source: Difficulty: Hard
es: Dificultad: Dura

# trip_available_soon
source: Coming Soon
es: Próximamente

# details_main_noche_museos
source: The meeting is at 6:30 PM at Museo del Chopo. We recommend the use of lights and helmet.
es: La reunión es a las 6:30 PM en el Museo del Chopo. Recomendamos llevar luces y preferentemente usar casco.

# complexity_easy
source: Easy
es: Ruta Fácil

# complexity_medium
source: Regular
es: Ruta Regular

# complexity_hard
source: Hard
es: Ruta Difícil

# route_start
source: Trip Start
es: Inicio de Ruta

# route_end
source: Trip End
es: Fin de Ruta
