Repository: vidriloco/Voolta-iOS
Catalog: Voolta/*.lproj/Localizable.strings
Languages: es

# app_tag_line
source: The best cycling guide for discovering the city.
es: Los mejores recorridos en la ciudad están aquí.

# start
source: See the trips
es: Ver los recorridos

# route_start
source: Final
es: Inicio

# route_end
source: Start
es: Fin

# reload_title
source: Restore
es: Restaurar

# reload_message
source: All the trips and application data will be downloaded again.
es: Todos los recorridos, así como también los datos de la aplicación serán descargados de nuevo.

# reload_accept
source: Continue
es: Continuar

# reload_reject
source: Cancel
es: Cancelar

# cannot_reload_message
source: Sorry, you need to have an active internet connection for reloading the trips
es: Lo sentimos, tu teléfono debe estar conectado a internet para restaurar los recorridos

# cannot_reload_accept
source: Ok
es: Aceptar

# info-page-one
source: The guide with the best cycle tours for city discovery.
es: La guía con los mejores recorridos para conocer la ciudad.

# info-page-two
source: Always a new route, just choose the one you feel more attracted to.
es: Siempre hay un nuevo recorrido, selecciona el que más te guste.

# info-page-three
source: We include a brief review on what you will find on each route.
es: En cada recorrido incluímos una breve reseña de lo que verás en él

# info-page-four
source: Locate points of interest and tips along the route.
es: Ubica los puntos de interés y recomendaciones a lo largo del recorrido.

# info-page-five
source: Now you know how Voolta works
es: Ahora ya conoces como funciona Voolta

# landing_credits_title
source: Photo by:
es: Fotografía por:

# trip_card_title_pois
source: Some spots along the trip
es: Algunos lugares en el recorrido
